<?php
return [
  'links'=>[
      'page' => 'Статьи',
      'candidates' => 'Беларусы'
  ],
    'catalogs' => [
        'catalog' => 'Каталог',
        'literature' => 'Художественное произведение',
        'article' => 'Публицистическая статья',
        'picture' => 'Изображение',
        'reklama' => 'Реклама',
        'web' => 'Сайт'
    ],
    'actions' => [
        'name' => 'Наименование',
        'body' => 'Содержимое',
        'save' => 'Сохранить',
        'list' => 'Выберите из списка'
    ]
];